[
  "calendar",
  "table-editor-obsidian",
  "dataview",
  "sliding-panes-obsidian",
  "obsidian-outliner",
  "obsidian-mind-map",
  "markdown-prettifier",
  "cmenu-plugin",
  "obsidian-admonition",
  "code-block-copy",
  "obsidian-git",
  "quickadd",
  "obsidian-system-dark-mode",
  "cm-editor-syntax-highlight-obsidian"
]